Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: No locations recorded.
de: Keine Standorte erfasst.
es: No hay ubicaciones registradas.
fr: Aucun lieu enregistré.
it: Nessuna posizione registrata.
nl: Geen locaties geregistreerd.
pt_br: Nenhum local registrado.

source: No Matching Categories
de: Keine passenden Kategorien
es: No hay categorías coincidentes
fr: Aucune catégorie correspondante
it: Nessuna categoria corrispondente
nl: Geen overeenkomende categorieën
pt_br: Nenhuma categoria correspondente

source: No matching or default account available.
de: Kein passendes oder standardmäßiges Konto verfügbar.
es: No hay ninguna cuenta coincidente ni cuenta predeterminada disponible.
fr: Aucun compte correspondant ou compte par défaut n’est disponible.
it: Nessun conto corrispondente o predefinito disponibile.
nl: Er is geen overeenkomende of standaardrekening beschikbaar.
pt_br: Nenhuma conta correspondente ou padrão está disponível.

source: No matching transactions
de: Keine übereinstimmenden Transaktionen
es: No hay transacciones coincidentes
fr: Aucune transaction correspondante
it: Nessuna transazione corrispondente
nl: Geen overeenkomende transacties
pt_br: Nenhuma transação correspondente

source: No Matching Transactions
de: Keine passenden Transaktionen
es: No hay transacciones coincidentes
fr: Aucune transaction correspondante
it: Nessuna transazione corrispondente
nl: Geen overeenkomende transacties
pt_br: Nenhuma transação correspondente

source: No next date
de: Kein nächstes Datum
es: No hay próxima fecha
fr: Aucune date suivante
it: Nessuna data successiva
nl: Geen volgende datum
pt_br: Nenhuma próxima data

source: No other budgets
de: Keine anderen Budgets
es: No hay otros presupuestos
fr: Aucun autre budget
it: Nessun altro budget
nl: Geen andere budgetten
pt_br: Nenhum outro orçamento

source: No payee
de: Kein Zahlungsempfänger
es: Sin beneficiario
fr: Sans bénéficiaire
it: Nessun beneficiario
nl: Geen begunstigde
pt_br: Sem beneficiário

source: No payee has a location recorded against it.
de: Für kein Geschäft ist ein Standort erfasst.
es: No hay ningún comercio con una ubicación registrada.
fr: Aucun commerce n’a de lieu enregistré.
it: Nessun esercizio commerciale ha una posizione registrata.
nl: Voor geen enkele winkel is een locatie vastgelegd.
pt_br: Nenhum estabelecimento tem um local registrado.

source: No Pending Imports
de: Keine ausstehenden Importe
es: No hay importaciones pendientes
fr: Aucune importation en attente
it: Nessuna importazione in sospeso
nl: Geen openstaande imports
pt_br: Nenhuma importação pendente

source: No Recorded Locations
de: Keine aufgezeichneten Standorte
es: No hay ubicaciones registradas
fr: Aucun lieu enregistré
it: Nessuna posizione registrata
nl: Geen opgenomen locaties
pt_br: Nenhum local registrado

source: No repeating transactions were found in your history.
de: In Ihrem Verlauf wurden keine wiederkehrenden Transaktionen gefunden.
es: No se encontraron transacciones recurrentes en tu historial.
fr: Aucune transaction récurrente n’a été trouvée dans votre historique.
it: Non sono state trovate transazioni ricorrenti nella cronologia.
nl: Er zijn geen terugkerende transacties gevonden in je geschiedenis.
pt_br: Nenhuma transação recorrente foi encontrada no seu histórico.

source: No Rules
de: Keine Regeln
es: No hay reglas
fr: Aucune règle
it: Nessuna regola
nl: Geen regels
pt_br: Nenhuma regra

source: No schedule named “%@”
de: Kein Zeitplan namens „%@“
es: No hay ningún calendario llamado «%@»
fr: Aucun calendrier nommé « %@ »
it: Nessuna programmazione denominata «%@»
nl: Geen planning met de naam ‘%@’
pt_br: Nenhum agendamento chamado “%@”

source: No Scheduled Transactions
de: Keine geplanten Transaktionen
es: No hay transacciones programadas
fr: Aucune transaction programmée
it: Nessuna transazione programmata
nl: Geen geplande transacties
pt_br: Nenhuma transação agendada

source: No Schedules Due
de: Keine Termine fällig
es: No hay programaciones pendientes
fr: Aucune échéance prévue
it: Nessuna pianificazione in scadenza
nl: Geen schema's verschuldigd
pt_br: Nenhum agendamento pendente

source: No schedules found. Create one in the Schedules tab first.
de: Keine Zeitpläne gefunden. Erstellen Sie zuerst einen im Tab „Zeitpläne“.
es: No se encontraron programaciones. Cree una primero en la pestaña Programaciones.
fr: Aucune programmation trouvée. Créez-en une d'abord dans l'onglet Programmations.
it: Nessuna pianificazione trovata. Creane prima una nella scheda Pianificazioni.
nl: Geen planningen gevonden. Maak er eerst een in het tabblad Planningen.
pt_br: Nenhuma programação encontrada. Crie uma primeiro na aba Programações.

source: No suggestions available
de: Keine Vorschläge verfügbar
es: No hay sugerencias disponibles
fr: Aucune suggestion disponible
it: Nessun suggerimento disponibile
nl: Geen suggesties beschikbaar
pt_br: Nenhuma sugestão disponível

source: No templates to apply for this category.
de: Für diese Kategorie gibt es keine anzuwendenden Vorlagen.
es: No hay plantillas que aplicar a esta categoría.
fr: Aucun modèle à appliquer à cette catégorie.
it: Nessun modello da applicare a questa categoria.
nl: Geen sjablonen om op deze categorie toe te passen.
pt_br: Não há modelos para aplicar a esta categoria.

source: No transactions
de: Keine Transaktionen
es: No hay transacciones
fr: Aucune transaction
it: Nessuna transazione
nl: Geen transacties
pt_br: Nenhuma transação

source: No Transactions
de: Keine Transaktionen
es: No hay transacciones
fr: Aucune transaction
it: Nessuna transazione
nl: Geen transacties
pt_br: Nenhuma transação

source: No transactions in this statement
de: Keine Transaktionen in dieser Abrechnung
es: No hay transacciones en este extracto
fr: Aucune transaction sur ce relevé
it: Nessuna transazione in questo estratto conto
nl: Geen transacties in dit afschrift
pt_br: Nenhuma transação nesta fatura

source: No transactions linked yet.
de: Noch keine Transaktionen verknüpft.
es: Aún no hay transacciones vinculadas.
fr: Aucune transaction liée pour le moment.
it: Nessuna transazione collegata.
nl: Nog geen transacties gekoppeld.
pt_br: Nenhuma transação vinculada ainda.

source: No transactions match the selected filter.
de: Keine Transaktionen entsprechen dem ausgewählten Filter.
es: Ninguna transacción coincide con el filtro seleccionado.
fr: Aucune transaction ne correspond au filtre sélectionné.
it: Nessuna transazione corrisponde al filtro selezionato.
nl: Geen transacties komen overeen met het geselecteerde filter.
pt_br: Nenhuma transação corresponde ao filtro selecionado.

source: No Wallet accounts found on this device.
de: Auf diesem Gerät wurden keine Wallet-Konten gefunden.
es: No se encontraron cuentas de Wallet en este dispositivo.
fr: Aucun compte Wallet trouvé sur cet appareil.
it: Nessun conto Wallet trovato su questo dispositivo.
nl: Geen Wallet-rekeningen gevonden op dit apparaat.
pt_br: Nenhuma conta da Wallet encontrada neste dispositivo.

source: No widgets
de: Keine Widgets
es: No hay widgets
fr: Aucun widget
it: Nessun widget
nl: Geen widgets
pt_br: Nenhum widget

source: None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno
nl: Geen
pt_br: Nenhum

source: Not enough data
de: Nicht genügend Daten
es: No hay suficientes datos
fr: Données insuffisantes
it: Dati insufficienti
nl: Niet genoeg gegevens
pt_br: Dados insuficientes

source: Not funded
de: Nicht finanziert
es: Sin fondos
fr: Non financé
it: Non finanziato
nl: Niet gefinancierd
pt_br: Não financiado

source: Not Funded
de: Nicht finanziert
es: Sin fondos
fr: Non financé
it: Non finanziato
nl: Niet gefinancierd
pt_br: Não financiado

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
nl: Niet nu
pt_br: Agora não

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
nl: Niet geselecteerd
pt_br: Não selecionado

source: Note
de: Notiz
es: Nota
it: Nota
nl: Opmerking
pt_br: Nota

source: Note added
de: Notiz hinzugefügt
es: Nota añadida
fr: Note ajoutée
it: Nota aggiunta
nl: Notitie toegevoegd
pt_br: Nota adicionada

source: Note changed
de: Notiz geändert
es: Nota modificada
fr: Note modifiée
it: Nota modificata
nl: Notitie gewijzigd
pt_br: Nota alterada

source: Note removed
de: Notiz entfernt
es: Nota eliminada
fr: Note supprimée
it: Nota rimossa
nl: Notitie verwijderd
pt_br: Nota removida

source: Notes
de: Notizen
es: Notas
it: Note
nl: Opmerkingen
pt_br: Anotações

source: Notes (optional)
de: Notizen (optional)
es: Notas (opcional)
fr: Notes (facultatif)
it: Note (facoltativo)
nl: Opmerkingen (optioneel)
pt_br: Notas (opcional)

source: nothing
de: nichts
es: nada
fr: rien
it: null
nl: niets
pt_br: nada

source: Nothing
de: Nichts
es: Nada
fr: Rien
it: Niente
nl: Niets
pt_br: Nada

source: Nothing can cover this right now: To Budget is empty and no other category has available funds.
de: Dies kann derzeit nicht gedeckt werden: Zu budgetieren ist leer und keine andere Kategorie hat verfügbare Mittel.
es: Nada puede cubrir esto ahora: Por presupuestar está vacío y ninguna otra categoría tiene fondos disponibles.
fr: Rien ne peut couvrir cela pour le moment : le budget à affecter est vide et aucune autre catégorie ne dispose de fonds.
it: Al momento nulla può coprire questo importo: il budget da assegnare è vuoto e nessun'altra categoria ha fondi disponibili.
nl: Dit kan nu nergens mee worden gedekt: Te budgetteren is leeg en geen andere categorie heeft beschikbare middelen.
pt_br: Nada pode cobrir isso agora: A orçar está vazio e nenhuma outra categoria tem fundos disponíveis.

source: Nothing Found
de: Nichts gefunden
es: No se encontró nada
fr: Aucun résultat
it: Nessun risultato
nl: Niets gevonden
pt_br: Nada encontrado

source: Nothing in %@ for %@
de: Nichts in %@ für %@
es: No hay nada en %@ para %@
fr: Aucune transaction dans %@ pour %@
it: Niente in %@ per %@
nl: Niets in %@ voor %@
pt_br: Nada em %@ para %@

source: Nothing scheduled this month
de: Diesen Monat ist nichts geplant
es: No hay nada programado este mes
fr: Rien de prévu ce mois-ci
it: Nessuna operazione pianificata questo mese
nl: Niets gepland deze maand
pt_br: Nada agendado neste mês

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pt_br: Notificações

source: Notifications are turned off for Actuali in the Settings app, so alerts can't be delivered.
de: Benachrichtigungen sind für Actuali in Einstellungen deaktiviert, daher können keine Warnungen zugestellt werden.
es: Las notificaciones de Actuali están desactivadas en Ajustes, por lo que no se pueden enviar alertas.
fr: Les notifications sont désactivées pour Actuali dans Réglages, les alertes ne peuvent donc pas être envoyées.
it: Le notifiche sono disattivate per Actuali in Impostazioni, quindi non è possibile inviare avvisi.
nl: Meldingen zijn uitgeschakeld voor Actuali in Instellingen, dus waarschuwingen kunnen niet worden afgeleverd.
pt_br: As notificações do Actuali estão desativadas em Ajustes, portanto os alertas não podem ser enviados.

source: Notifications are turned off for Actuali in the Settings app, so transaction alerts can't be delivered.
de: Benachrichtigungen sind für Actuali in der App „Einstellungen“ deaktiviert, sodass keine Transaktionsbenachrichtigungen zugestellt werden können.
es: Las notificaciones de Actuali están desactivadas en la app Ajustes, por lo que no se pueden enviar alertas de transacciones.
fr: Les notifications sont désactivées pour Actuali dans l'application Réglages ; les alertes de transaction ne peuvent donc pas être envoyées.
it: Le notifiche sono disattivate per Actuali nell'app Impostazioni, quindi non è possibile inviare avvisi sulle transazioni.
nl: Meldingen zijn uitgeschakeld voor Actuali in de app Instellingen, dus transactiewaarschuwingen kunnen niet worden afgeleverd.
pt_br: As notificações do Actuali estão desativadas no app Ajustes, portanto os alertas de transações não podem ser enviados.

source: Number Formatting
de: Zahlenformat
es: Formato de números
fr: Format des nombres
it: Formato dei numeri
nl: Getalnotatie
pt_br: Formatação de números

source: Number of months back
de: Anzahl zurückliegender Monate
es: Número de meses anteriores
fr: Nombre de mois précédents
it: Numero di mesi precedenti
nl: Aantal maanden terug
pt_br: Número de meses anteriores

source: Occurrences
de: Vorkommen
es: Ocurrencias
it: Occorrenze
nl: Voorkomens
pt_br: Ocorrências

source: Off budget
de: Außerhalb des Budgets
es: Fuera del presupuesto
fr: Hors budget
it: Fuori budget
nl: Buiten budget
pt_br: Fora do orçamento

source: Off Budget
de: Außerhalb des Budgets
es: Fuera del presupuesto
fr: Hors budget
it: Fuori budget
nl: Buiten budget
pt_br: Fora do orçamento

source: On Budget
de: Im Rahmen des Budgets
es: En el presupuesto
fr: Dans le budget
it: Sul budget
nl: Op begroting
pt_br: No orçamento

source: On Date
de: An einem Datum
es: En una fecha
fr: À une date
it: In una data
nl: Op een datum
pt_br: Em uma data

source: On These Days
de: An diesen Tagen
es: En estos días
fr: Ces jours-ci
it: In questi giorni
nl: Op deze dagen
pt_br: Nestes dias

source: On track
de: Im Plan
es: En curso
fr: En bonne voie
it: In linea
nl: Op schema
pt_br: No caminho certo

source: once
de: einmal
es: una vez
fr: une fois
it: una volta
nl: eenmal
pt_br: uma vez

source: One-shot targets must be in the future. Turn on Repeats to roll a past anchor forward.
de: Einmalige Ziele müssen in der Zukunft liegen. Aktivieren Sie Wiederholungen, um einen vergangenen Ausgangspunkt vorzuverlegen.
es: Los objetivos únicos deben estar en el futuro. Activa Repetir para avanzar un anclaje pasado.
fr: Les objectifs ponctuels doivent être futurs. Activez les répétitions pour faire avancer une date passée.
it: Gli obiettivi una tantum devono essere nel futuro. Attiva Ripeti per portare avanti un riferimento passato.
nl: Eenmalige doelen moeten in de toekomst liggen. Schakel Herhalen in om een datum uit het verleden door te schuiven.
pt_br: As metas únicas devem estar no futuro. Ative Repetir para avançar uma data de referência passada.

source: Only a repeating schedule can be skipped.
de: Nur ein wiederkehrender Zeitplan kann übersprungen werden.
es: Solo se puede omitir una programación recurrente.
fr: Seule une programmation récurrente peut être ignorée.
it: È possibile ignorare solo una programmazione ricorrente.
nl: Alleen een terugkerende planning kan worden overgeslagen.
pt_br: Só é possível ignorar um agendamento recorrente.

source: Only enough to cover any overspending
de: Nur genug, um etwaige Mehrausgaben zu decken
es: Solo lo suficiente para cubrir cualquier exceso de gasto
fr: Juste assez pour couvrir tout dépassement
it: Solo abbastanza per coprire eventuali spese in eccesso
nl: Net genoeg om eventuele te hoge uitgaven te dekken
pt_br: Apenas o suficiente para cobrir qualquer excesso de gastos

source: Open Actuali and select a budget first.
de: Öffnen Sie Actuali und wählen Sie zunächst ein Budget aus.
es: Abra Actuali y seleccione primero un presupuesto.
fr: Ouvrez Actuali et sélectionnez d'abord un budget.
it: Apri Actuali e seleziona prima un budget.
nl: Open Actuali en selecteer eerst een budget.
pt_br: Abra o Actuali e selecione um orçamento primeiro.

source: Open Actuali to load your budget
de: Öffnen Sie Actuali, um Ihr Budget zu laden
es: Abre Actuali para cargar tu presupuesto
fr: Ouvrez Actuali pour charger votre budget
it: Apri Actuali per caricare il tuo budget
nl: Open Actuali om je budget te laden
pt_br: Abra o Actuali para carregar seu orçamento

source: Open or sync a budget to see reports.
de: Öffnen oder synchronisieren Sie ein Budget, um Berichte anzuzeigen.
es: Abra o sincronice un presupuesto para ver los informes.
fr: Ouvrez ou synchronisez un budget pour afficher les rapports.
it: Apri o sincronizza un budget per visualizzare i report.
nl: Open of synchroniseer een budget om rapporten te bekijken.
pt_br: Abra ou sincronize um orçamento para ver os relatórios.

source: Open Settings to Allow Notifications
de: Öffnen Sie die Einstellungen, um Benachrichtigungen zuzulassen
es: Abrir Ajustes para permitir las notificaciones
fr: Ouvrir Réglages pour autoriser les notifications
it: Apri Impostazioni per consentire le notifiche
nl: Open Instellingen om meldingen toe te staan
pt_br: Abrir Ajustes para permitir notificações

source: Open Shortcuts
de: Öffnen Sie Verknüpfungen
es: Abrir Atajos
fr: Ouvrir Raccourcis
it: Apri scorciatoie
nl: Snelkoppelingen openen
pt_br: Abrir Atalhos

source: Open SimpleFIN Bridge
de: SimpleFIN Bridge öffnen
es: Abrir SimpleFIN Bridge
fr: Ouvrir SimpleFIN Bridge
it: Apri SimpleFIN Bridge
nl: SimpleFIN Bridge openen
pt_br: Abrir SimpleFIN Bridge

source: Open the add-transaction screen with fields pre-filled so you can review and save.
de: Öffnen Sie den Bildschirm zum Hinzufügen einer Transaktion mit vorausgefüllten Feldern, um sie zu prüfen und zu speichern.
es: Abre la pantalla para añadir una transacción con los campos rellenados para revisarla y guardarla.
fr: Ouvrez l'écran d'ajout de transaction avec les champs préremplis pour vérifier et enregistrer.
it: Apri la schermata per aggiungere una transazione con i campi precompilati, per rivederla e salvarla.
nl: Open het scherm voor het toevoegen van een transactie met vooraf ingevulde velden om deze te controleren en op te slaan.
pt_br: Abra a tela de adição de transação com os campos preenchidos para revisar e salvar.

source: Opens the budget summary
de: Öffnet die Budgetübersicht
es: Abre el resumen del presupuesto
fr: Ouvre le résumé du budget
it: Apre il riepilogo del budget
nl: Opent het budgetoverzicht
pt_br: Abre o resumo do orçamento

source: Optional. Used when the primary server cannot be reached
de: Optional. Wird verwendet, wenn der primäre Server nicht erreichbar ist
es: Opcional. Se usa cuando no se puede acceder al servidor principal
fr: Facultatif. Utilisé lorsque le serveur principal est inaccessible
it: Opzionale. Utilizzato quando non è possibile raggiungere il server principale
nl: Optioneel. Wordt gebruikt wanneer de primaire server niet bereikbaar is
pt_br: Opcional. Usado quando não é possível acessar o servidor principal

source: Options
de: Optionen
es: Opciones
it: Opzioni
nl: Opties
pt_br: Opções

source: Options for %@
de: Optionen für %@
es: Opciones para %@
fr: Options pour %@
it: Opzioni per %@
nl: Opties voor %@
pt_br: Opções para %@

source: or
de: oder
es: o
fr: ou
it: o
nl: of
pt_br: ou

source: Other
de: Sonstige
es: Otro
fr: Autre
it: Altro
nl: Overig
pt_br: Outro

source: Outflow
de: Abfluss
es: Salida
fr: Sortie
it: Uscita
nl: Uitgaven
pt_br: Saída

source: over budget
de: über dem Budget
es: por encima del presupuesto
fr: au-dessus du budget
it: oltre il budget
nl: boven budget
pt_br: acima do orçamento

source: Over budget
de: Über dem Budget
es: Por encima del presupuesto
fr: Au-dessus du budget
it: Oltre il budget
nl: Boven budget
pt_br: Acima do orçamento

source: Overbudgeted
de: Über Budget
es: Sobrepresupuestado
fr: Dépassement du budget
it: Fuori budget
nl: Over budget
pt_br: Acima do orçamento

source: Overdue
de: Überfällig
es: Vencido
fr: En retard
it: Scadute
nl: Achterstallig
pt_br: Atrasadas

source: Overdue by %lld days
de: Seit %lld Tagen überfällig
es: Vencido por %lld días
fr: En retard de %lld jours
it: Scaduta da %lld giorni
nl: %lld dagen te laat
pt_br: Atrasada há %lld dias

source: Overdue by 1 day
de: Seit 1 Tag überfällig
es: Vencido por 1 día
fr: En retard de 1 jour
it: Scaduta da 1 giorno
nl: 1 dag te laat
pt_br: Atrasada há 1 dia

source: Overfunded (%@)
de: Überfinanziert (%@)
es: Sobreasignado (%@)
fr: Surfinancé (%@)
it: Sovrafinanziato (%@)
nl: Overgefinancierd (%@)
pt_br: Financiado em excesso (%@)

source: Overspending
de: Mehrausgaben
es: Gasto excesivo
fr: Dépenses excédentaires
it: Spesa eccessiva
nl: Overbesteding
pt_br: Gastos acima do orçamento

source: Overspending rolls over to next month
de: Überschüsse werden in den nächsten Monat übertragen
es: El exceso se arrastra al mes siguiente
fr: Le dépassement est reporté au mois suivant
it: L'eccesso viene riportato al mese successivo
nl: Het overschot wordt meegenomen naar de volgende maand
pt_br: O excesso é levado para o próximo mês

source: Overspent
de: Überzogen
es: Excedido
fr: En dépassement
it: In eccesso
nl: Overschreden
pt_br: Excedido

source: Overspent Badge
de: Abzeichen für zu viel ausgegebene Ausgaben
es: Insignia de exceso de gasto
fr: Badge de dépassement
it: Distintivo speso troppo
nl: Te veel uitgegeven badge
pt_br: Indicador de excesso de gastos

source: Overspent in %@
de: Überausgaben im %@
es: Exceso de gasto en %@
fr: Dépassement en %@
it: Spesa eccessiva in %@
nl: Te veel uitgegeven in %@
pt_br: Excesso de gastos em %@

# overspent.cover
source: Cover
de: Decken
es: Cubrir
fr: Couvrir
it: Copri
nl: Dekken
pt_br: Cobrir

# overspent.empty.description
source: No categories are overspent this month.
de: In diesem Monat werden keine Kategorien zu viel ausgegeben.
es: Ninguna categoría tiene exceso de gasto este mes.
fr: Aucune catégorie ne dépasse son budget ce mois-ci.
it: Nessuna categoria è stata spesa in eccesso questo mese.
nl: Er zijn deze maand geen categorieën te hoog besteed.
pt_br: Nenhuma categoria está acima do orçamento neste mês.

# overspent.empty.title
source: Nothing Overspent
de: Nichts zu viel ausgegeben
es: Nada excedido
fr: Aucun dépassement
it: Niente di eccessivo
nl: Niets te veel uitgegeven
pt_br: Nada acima do orçamento

# overspent.explanation
source: Categories with a negative balance in %@. Balances include overspending rolled over from earlier months, which this month's transactions alone won't explain. Swipe a category to cover its overspending.
de: Kategorien mit einem negativen Saldo in %@. In den Salden sind Mehrausgaben enthalten, die aus früheren Monaten übernommen wurden, was sich durch die Transaktionen dieses Monats allein nicht erklären lässt. Wischen Sie über eine Kategorie, um die Mehrausgaben abzudecken.
es: Categorías con saldo negativo en %@. Los saldos incluyen excesos de gasto arrastrados de meses anteriores que las transacciones de este mes por sí solas no explican. Deslice una categoría para cubrir el exceso.
fr: Catégories avec un solde négatif en %@. Les soldes incluent les dépassements reportés des mois précédents, que les transactions de ce mois ne suffisent pas à expliquer. Balayez une catégorie pour couvrir son dépassement.
it: Categorie con saldo negativo in %@. I saldi includono le spese in eccesso riportate dai mesi precedenti, che le transazioni di questo mese da sole non spiegheranno. Scorri una categoria per coprire la spesa eccessiva.
nl: Categorieën met een negatief saldo in %@. De saldi omvatten de overbestedingen die zijn overgedragen van eerdere maanden, wat de transacties van deze maand alleen niet kunnen verklaren. Veeg over een categorie om de overbesteding ervan te dekken.
pt_br: Categorias com saldo negativo em %@. Os saldos incluem gastos excedentes trazidos de meses anteriores, que as transações deste mês sozinhas não explicam. Deslize uma categoria para cobrir o excesso.

# overspent.rolledOver
source: Includes %@ rolled over from earlier months
de: Beinhaltet %@, die aus früheren Monaten übernommen wurden
es: Incluye %@ arrastrados de meses anteriores
fr: Inclut %@ reportés des mois précédents
it: Include %@ riportato dai mesi precedenti
nl: Inclusief %@, overgenomen van eerdere maanden
pt_br: Inclui %@ trazidos de meses anteriores

# overspent.title
source: Overspent Categories
de: Überbeanspruchte Kategorien
es: Categorías con exceso de gasto
fr: Catégories en dépassement
it: Categorie spese in eccesso
nl: Te veel uitgegeven categorieën
pt_br: Categorias acima do orçamento
